CREATE  TABLE lessоn_1 (номер INT PRIMARY KEY AUTO_INCREMENT, вопрос VARCHAR(500), ответ VARCHAR(500));
INSERT INTO lessоn_1 (вопрос, ответ) VALUES (
'Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?', 
'Данная тема для меня абсолютно новая. Ожидание одно - максимально продуктивно освоить SQL и УБД. 
Пока вопосов нет, так как нет знаний'
);
INSERT INTO lessоn_1 (вопрос, ответ) VALUES (
'В какой сфере работаете сейчас?', 
'Я работаю в здравоохранении. Заведующий амбулаторным отделением'
);
INSERT INTO lessоn_1 (вопрос, ответ) VALUES (
'Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?', 
'Я 1 год учусь в GB на факультете "Data Sciencе в медицине" другого IT-опыта у меня нет'





номер|вопрос                                                                           |ответ                                                                                                                                 |
-----+---------------------------------------------------------------------------------+--------------------------------------------------------------------------------------------------------------------------------------+
    1|Какие у вас ожидания от курса? Есть ли конкретные вопросы по теме Базы данных?   |Данная тема для меня абсолютно новая. Ожидание одно - максимально продуктивно освоить SQL и УБД. Пока вопосов нет, так как нет знаний.|
    2|В какой сфере работаете сейчас?                                                  |Я работаю в здравоохранении. Заведующий амбулаторным отделением                                                                       |
    3|Если в IT, то какой у вас опыт (инструменты, технологии, языки программирования)?|Я 1 год учусь в GB на факультете "Data Sciencе в медицине" другого IT-опыта у меня нет                                                |